Repository: mar-pstu/events-theme
Catalog: languages/*.po
Languages: ru_ru

source: Ошибка 404
ru_ru: Помилка 404

source: Запитувана вами сторінка не знайдена
ru_ru: Запрашиваемая Вами страница не найдена

source: На жаль такої сторінки не існує. Імовірно, вона була видалена, або її тут ніколи не було. Ви можете скористатися пошуком або зв'язатися з адміністрацією сайту.
ru_ru: К сожалению такой страницы не существует. Вероятно, она была удалена, либо ее здесь никогда не было. Вы можете воспользоваться поиском или связаться с администрацией сайта.

source: Від кого
ru_ru: От кого

source: URL сторінки
ru_ru: URL страницы

source: Повідомлення
ru_ru: Сообщение

source: Повідомлення не пройшло перевірку!
ru_ru: Сообщение не прошло проверку!

source: Подвідомлення з сайту
ru_ru: Сообщение с сайта

source: Повідомлення відправлено.
ru_ru: Сообщение отправленно.

source: Ми з Вами обов`зково зв`яжемось.
ru_ru: Ми с Вами обязательно свяжемся.

source: Сталася помилка, повідомлення не відправлено!
ru_ru: Произошла ошибка, сообщение не отправленно!

source: На головну
ru_ru: На шлавную

source: Зв'язатись з адміністрацією сайту
ru_ru: Связаться с администрацией сайта

source: Зв'язок з адміністрацією сайту
ru_ru: Связь с администрацией сайта

source: Ваше ім`я
ru_ru: Ваше имя

source: Закрити
ru_ru: Закрыть

source: Відправити
ru_ru: Отправить

source: Коментарі:
ru_ru: Комментарии:

source: Всьго:
ru_ru: Всего:

source: Ваш коментар очікує на перевірку
ru_ru: Ваш комментрий ожидает проверку

source: Редагувати
ru_ru: Редактировать

source: Відповісти
ru_ru: Ответить

source: Авторізуйтесь для відповіді
ru_ru: Авторизоваться для ответа

source: Ваше ім'я
ru_ru: Ваше имя

source: Коментар:
ru_ru: Комментарий:

source: Вам необхідно <a href="%s">авторизуватись</a> щоб залишити коментар.
ru_ru: Вам необходимо <a href="%s">авторизироваться</a> чтобы оставить комментаий.

source: <a href="%1$s" aria-label="Ви авторизувались як %2$s. Редагувати свій профіль.">Ви авторизувались як %2$s</a>. <a href="%3$s">Вийти?</a>
ru_ru: <a href="%1$s" aria-label="Вы Авторизовались как %2$s. Редактировать свой профиль.">Вы авторизовались как %2$s</a>. <a href="%3$s">Выйти?</a>

source: Залишити відповідь
ru_ru: Оставить ответ

source: Залишити відповідь для to %s
ru_ru: Оставить ответ для %s

source: Відмінити відповідь
ru_ru: Отменить ответ

source: Залишити коментар
ru_ru: Оставить комментарий

source: ПДТУ
ru_ru: ПГТУ

source: Розробка: Лабораторія програмних продуктів ПДТУ
ru_ru: Раработка: Лаборатория програмных продуктов ПГТУ

source: Розробка: ЛПП ПДТУ
ru_ru: Розробка: ЛПП ПГТУ

source: Навігація
ru_ru: Навигация

source: Знайти
ru_ru: Найти

source: Ви переглядаєте сторінку мітки:
ru_ru: Вы просматриваете страницу тэга:

source: Ви переглядаєте розділ:
ru_ru: Вы просматриваете раздел:

source: Результати пошуку:
ru_ru: Результаты поиска:

source: Налаштування теми "Events PSTU"
ru_ru: Настройки темы "Events PSTU"

source: Вібир розміру постів головної сторінки
ru_ru: Выбор размеров постов главной страницы

source: Сторінка 404
ru_ru: Страница 404

source: Налаштування сторінки помилки 404 (404.php)
ru_ru: Настройки страницы ошибки 404 (404.php)

source: Шапка сайту
ru_ru: Шапка сайта

source: Налаштування шапки сайту (header.php)
ru_ru: Настройки шапки сайта (header.php)

source: Вікористовувати Yandex.share
ru_ru: Использовать Yandex.share

source: Повернутись на головну сторінку
ru_ru: Вернуться на главную страницу

source: Головна
ru_ru: Главная

source: Домашня сторінка
ru_ru: Домашняя страница

source: Попередня сторінка
ru_ru: Предыдущая страница

source: Наступна сторінка
ru_ru: Следующая страница

source: Меню в шапці (зліва)
ru_ru: Меню в шапке (слева)

source: Меню в шапке (зправа)
ru_ru: Меню в шапке (справа)

source: Меню в підвалі
ru_ru: Меню в шапке (слева)

source: Контакти
ru_ru: Контакты

source: Адреса организації
ru_ru: Адрес организации

source: Код Google-мапи
ru_ru: Код Google-карты

source: Шорткод форми
ru_ru: Шорткод формы

source: Використовується тільки на сторінках з шаблоном "Контакти".
ru_ru: Используется только на страницах с шаблоном "Контакты".

source: Відображається тільки на головній сторінці сайту.
ru_ru: Отображается только на главной странице сайта.

source: Права Колонка
ru_ru: Правая колонка

source: Права колонка. Відображається на всіх сторінках сайту.
ru_ru: Правая колонка. Отображатся на всех страниах сайта.

source: Сайдбар футера
ru_ru: Сайдбар подвала

source: Відображається на всіх сторінках внизу сайта.
ru_ru: Отображается только на страницах с шаблоном "Контакты".

source: Відображається на сторінці 404
ru_ru: Отображается на странице 404

source: Відображається лише на сторінках з шаблоном "Контакти".
ru_ru: Отображается только на страницах с шаблоном "Контакты".

source: Докладніше
ru_ru: Подробней

source: Навігація сторінок
ru_ru: Навигация страниц

source: Навігація постів
ru_ru: Навигация постов

source: Нажаль матеріали не знайдені.
ru_ru: К сожалению материалы не найдены.

source: Сайт / сторінка
ru_ru: Сайт / страница

source: Очистити
ru_ru: Очистить

source: Опубліковано
ru_ru: Опуликовано

source: Перегляди
ru_ru: Просмотры

source: Коментарі
ru_ru: Комментарии

source: Тегі
ru_ru: Теги

source: Попередній
ru_ru: Предыдущий

source: Наступній
ru_ru: Следующий
